Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/samfunnskunnskap.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Fordi barna lærer og erfarer mye utenfor hjemmet, vil de også bli preget av samfunnet og miljøet de lever i.
nn: Fordi barna lærer og erfarer mykje utanfor heimen, vil dei også bli prega av samfunnet og miljøet dei lever i.

source: På kurset for kirkelig konfirmasjon lærer ungdommene om kristendommen og diskuterer etiske og moralske spørsmål.
nn: På kurset for kyrkjeleg konfirmasjon lærer dei om kristendomen og diskuterer etiske og moralske spørsmål.

source: Jeg vil gjerne snakke med læreren og høre hvordan det går.
nn: Eg vil gjerne snakke med læraren og høyre korleis det går.

source: Når familien har kommet i kontakt med barnevernet, er det derfor vanlig at barnevernet både vil snakke med foreldre og med barn.
nn: Når familien har kome i kontakt med barnevernet, er det derfor vanleg at barnevernet både vil snakke med foreldre og med barn.

source: Begge gangene stemte flertallet i befolkningen mot at Norge skulle gå inn i EU.
nn: Begge gongene stemte fleirtalet i befolkninga mot at Noreg skulle gå inn i EU.

source: Norge ble da styrt av en tyskvennlig, og ikke demokratisk valgt, regjering ledet av Vidkun Quisling.
nn: Noreg vart då styrt av ei tyskvenleg, og ikkje demokratisk vald, regjering leidd av Vidkun Quisling.

source: Å flytte til et nytt land
nn: Å flytte til eit nytt land

source: Alle barn og unge i Norge i dag har for eksempel rett og plikt til ti års opplæring på grunnskolens nivå, og de fleste tar også videregående utdanning.
nn: Alle barn og unge i Noreg i dag har til dømes rett og plikt til ti års skulegang, og dei fleste tek også vidaregåande utdanning.

source: Offentlige høyskoler og universitet er gratis.
nn: Offentlege høgskular og universitet er gratis.

source: Bærekraftig utvikling er en samfunnsutvikling som sørger for at menneskene får sine forbruksbehov dekket, samtidig som vi ikke ødelegger mulighetene for de generasjonene som kommer etter oss.
nn: Berekraftig utvikling er ei samfunnsutvikling som sørgjer for at menneska sine forbruksbehov blir dekte, samstundes som vi ikkje øydelegg moglegheitene for dei generasjonane som kjem etter oss.

source: Målet er å kvalifisere kursdeltakere til arbeid.
nn: Målet er å kvalifisere kursdeltakarar til arbeid.

source: alle mennesker er født frie med samme menneskeverd og menneskerettigheter
nn: alle menneske er fødde frie med same menneskeverd og menneskerettar

source: er et registreringsnummer på elleve siffer.
nn: er eit registreringsnummer på elleve siffer.

source: Annethvert år avholdes det politiske valg i Norge.
nn: Det blir halde politiske val i Noreg annakvart år.

source: Et velferdssamfunn sikrer innbyggerne mange goder.
nn: Eit velferdssamfunn sikrar innbyggjarane mange gode.

source: Deltidsplass i barnehage gir redusert kontantstøtte.
nn: Deltidsplass i barnehage gjev redusert kontantstøtte.

source: Man kan komme ut for en ulykke eller få en alvorlig sykdom, man kan bli arbeidsledig eller oppleve andre kriser i livet.
nn: Ein kan kome ut for ei ulukke eller få ein alvorleg sjukdom, ein kan bli arbeidsledig eller oppleve andre kriser i livet.

source: Tydelige kjønnsrollemønstre har forsterket dette.
nn: Tydelege kjønnsrollemønster har forsterka dette.

source: Resepten er ofte elektronisk, av og til på et papir.
nn: Resepten er ofte elektronisk, av og til på eit papir.

source: Snakk sammen om gjenbruk og gjenvinning.
nn: Snakk saman om attbruk og attvinning.

source: egenskaper som passer til stillingen
nn: eigenskapar som passar til stillinga?

source: Kort om Norges historie
nn: Kort om Noregs historie

source: Det er nesten samme avstand mellom Oslo og Paris som det er mellom Oslo og Tromsø.
nn: Det er nesten same avstand mellom Oslo og Paris, som det er mellom Oslo og Tromsø.

source: Velferdssamfunnet blir hovedsakelig finansiert ved at innbyggerne betaler skatter og avgifter.
nn: Velferdssamfunnet blir hovudsakleg finansiert ved at innbyggjarane betaler skattar og avgifter.

source: Kirke i Norge.
nn: Kyrkje i Noreg.

source: Snakk om fordeler og ulemper ved oljeproduksjon og vindkraft.
nn: Snakk om fordelar og ulemper ved oljeproduksjon og vindkraft.

source: Det ble viktig å peke på nasjonale særtrekk og gjerne både forstørre og forskjønne disse.
nn: Det vart viktig å peike på nasjonale særtrekk og gjerne både forstørre og forskjønne desse.

source: Det betyr at man kan praktisere religionen sin uten at man trenger å være redd for å bli forfulgt eller straffet for dette.
nn: Det tyder at ein kan praktisere religionen sin utan at ein treng å vere redd for å bli forfølgt eller straffa for dette.

source: Du bestemmer selv hvilket parti du vil gi stemmen din til, og det er ikke uvanlig at familiemedlemmer stemmer ulikt.
nn: Du avgjer sjølv kva parti du vil gje stemma di til, og det er ikkje uvanleg at familiemedlemer stemmer ulikt.

source: På skolen lærer barna å være nysgjerrige og bruke kunnskapene de får, til å gjøre valg som er riktige for dem.
nn: På skulen lærer barna å vere nyfikne og bruke kunnskapane dei får, til å gjere val som er rette for dei.

source: De eier eller leier en bolig, de har nok mat og klær, og de har enda litt penger til overs.
nn: Dei eig eller leiger ein bustad, har nok mat og klede, og har til og med litt pengar til overs.

source: Personer som har vært uten arbeid i lang tid, og som er avhengige av økonomisk sosialstøtte, kan få tilbud om å delta i et kvalifiseringsprogram gjennom Nav.
nn: Personar som har vore utan arbeid i lang tid, og som er avhengige av økonomisk sosialstønad, kan få tilbod om å delta i eit kvalifiseringsprogram gjennom Nav.

source: Hva er fritid?
nn: Kva er fritid?

source: I desember feirer mange i Norge jul.
nn: I desember feirar mange i Noreg jul.

source: Alle mennesker har rett til å leve et fritt og selvstendig liv med støtte og kjærlighet fra sine nærmeste, og et liv uten vold og trusler.
nn: Alle menneske har rett til å leve eit fritt og sjølvstendig liv med støtte og kjærleik frå sine næraste, utan vald og trugsmål.

source: I dag har denne andelen gått ned til under tre prosent.
nn: I dag har denne delen gått ned til under tre prosent.

source: Deltidsplass i barnehage gir redusert kontantstøtte. På nettsidene til Nav kan du finne mer informasjon om barnetrygd og kontantstøtte.
nn: Deltidsplass i barnehage gjev redusert kontantstøtte.Du kan finne meir informasjon om barnetrygd og kontantstøtte på nettsidene til Nav.

source: har publisert denne artikkelen om vold i nære relasjoner:
nn: har publisert denne artikkelen om vald i nære relasjonar:

source: Barna skal lære å tenke selvstendig.
nn: Barna skal lære å tenkje sjølvstendig.

source: Alle barn og unge som bor i Norge, får også tilbud om vaksinasjon mot alvorlige sykdommer.
nn: Alle barn og unge som bur i Noreg, får også tilbod om vaksinasjon mot alvorlege sjukdomar.

source: Rundt 60 prosent av ungdom konfirmerer seg i kirken.
nn: Rundt 60 prosent av ungdom konfirmerer seg i kyrkja.

source: organisasjoner for mennesker med ulike funksjonshemminger og sykdommer
nn: organisasjonar for menneske med ulike funksjonshemmingar og sjukdomar

source: Lovene gjelder for alle arbeidsgivere og arbeidstakere, mens avtalene gjelder for bestemte yrkesgrupper.
nn: Lovene gjeld for alle arbeidsgjevarar og arbeidstakarar, medan avtalane gjeld for bestemte yrkesgrupper.

source: Barndom, barneloven og barnevernet
nn: Barndom, barnelova og barnevernet

source: Dette kan gjøres elektronisk på nett.
nn: Dette kan gjerast elektronisk på nett.

source: mulighet til å bidra til samfunnet og føle oss nyttige
nn: høve til å bidra til samfunnet og kjenne oss nyttige

source: De snakker om klassen og klassemiljøet og om planer og aktiviteter.
nn: Dei snakkar om klassen og klassemiljøet og om planar og aktivitetar.

source: kort om deg selv og hva du gjør nå
nn: kort om deg sjølv og kva du gjer no

source: Norge er medlem av flere internasjonale organisasjoner som har innflytelse på norsk politikk, blant annet FN, NATO og EØS.
nn: Noreg er medlem av fleire internasjonale organisasjonar som har innverknad på norsk politikk, blant anna SN, NATO og EØS.

source: – Stortinget, som vedtar lover.
nn: – Stortinget, som vedtek lover.

source: Eksempler på dette er når barn utsettes for alvorlig omsorgssvikt – det vil si hvis foreldrene påfører det fysisk eller psykisk skade eller forsømmer det så alvorlig at barnets fysiske eller psykiske helse og utvikling er i fare.
nn: Eksempel på dette er når barn blir utsett for alvorleg omsorgssvikt – det vil seie dersom foreldra påfører barnet fysisk eller psykisk skade eller forsømer det så alvorleg at barnet si fysiske eller psykiske helse og utvikling er i fare.

source: Til barnets beste
nn: Til barnet sitt beste
